{
    "income": {
      "title": "Net annual income",
      "content": [
        "The net annual income referred to is calculated as the total annual income after the deduction of associated costs and charges, social contributions, and taxes.",
        "The total annual income shall result from the sum of any labour income, any interests on bank deposits or other debt instruments, any dividend payments or any real estate income, whereby",
        "‘Labour income’ shall include wages, unemployment benefits and pension payments received by you but shall exclude exceptional payments.",
        "‘Interests on bank deposits or other debt instruments shall include payments on bank deposits or other debt instruments received by you during the preceding calendar year but shall exclude those which are exceptional by nature;",
        "‘Dividend payments’ shall include payments received by you by virtue of holding shares or units of a collective investment scheme or other equity instruments, but shall exclude any capital gain realized by selling all or part of such holding;",
        "‘Real estate income’ shall include any payment received in relation to the renting of real estate properties but shall exclude any capital gain realized by selling all or part of such real estate properties."
      ]
    },
    "liquid": {
      "title": "Total liquid assets",
      "content": [
        "The total liquid assets referred to shall be calculated as the sum of the total cash held by you on savings accounts and current accounts as well as the value of assets that can be easily and swiftly converted into cash.",
        "For example; saving products that can be turned into cash within a maximum of 30 calendar days, financial instruments negotiated on a regulated market within the meaning, shares, and units of collective investment schemes offering redemption rights at least on a weekly basis.",
        "Examples of things that shall not be considered liquid assets are, real estate properties, amounts paid to a pension scheme for occupational retirement purposes, and company shares that are not freely redeemable or transferable, including previous crowdfunding investments."
      ]
    },
    "commitments": {
      "title": "Annual financial commitments",
      "content": [
        "The annual financial commitments referred to shall include all the expenditures for which you have undertaken a commitment in relation to in this calendar year, including but not limited to:",
        "Alimony and child support payments, rent and mortgage payments, repayments of loans, payments of insurance premiums, utilities expenses payments, including those made to cover electricity, heating and water expenses, service subscription payments, income tax and property taxes."
      ]
    }
  }
   